"Volume" = "Volume"; 
"Sync" = "Synchronisation"; 
"Sync Modulation" = "Modulation de synchronisation"; 
"Sync Envelope" = "Enveloppe de synchronisation"; 
"Cutoff" = "Fréquence de coupure"; 
"Attack" = "Attaque"; 
"Decay" = "Chute"; 
"Sustain" = "Soutien"; 

